Repository: shilokuma-inc/otanecho-ios
Catalog: Otanecho/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Version
es: Versión
id: Versi
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
zh_hans: 版本
zh_hant: 版本

source: App
id: Aplikasi
ja: アプリ
ko: 앱
ru: Приложение
zh_hans: 应用

source: Otanecho
ja: お種帳

source: Widget
ja: ウィジェット
ko: 위젯
ru: Виджет
zh_hans: 小组件
zh_hant: 小工具
